Repository: mr0I/ztools
Catalog: languages/ztools-*.po
Languages: fa_ir

source: Planet
fa_ir: سیاره سیسوگ

source: link
fa_ir: لینک

source: add link
fa_ir: افزودن لینک

source: new link
fa_ir: لینک جدید

source: edit link
fa_ir: ویرایش لینک

source: show link
fa_ir: نمایش لینک

source: all links
fa_ir: همه لینک ها

source: search link
fa_ir: جستجوی لینک

source: links not found
fa_ir: لینک پیدا نشد

source: not link found in trash
fa_ir: لینکی در سطل زباله یافت نشد

source: Planet Category
fa_ir: دسته بندی سیاره

source: category
fa_ir: دسته

source: all category
fa_ir: همه دسته ها

source: edit category
fa_ir: ویرایش دسته

source: view category
fa_ir: مشاهده دسته

source: update category
fa_ir: ویرایش دسته

source: add new category
fa_ir: افزودن دسته جدید

source: new category name
fa_ir: نام دسته جدید

source: parent
fa_ir: والد

source: parent:
fa_ir: والد:

source: search
fa_ir: جستجو

source: tags
fa_ir: برچسب ها

source: tag
fa_ir: تگ

source: Planet Tag
fa_ir: تگ سیاره

source: all tag
fa_ir: همه تگ ها

source: edit tag
fa_ir: ویرایش تگ

source: view tag
fa_ir: مشاهده تگ

source: update tag
fa_ir: بروزرسانی تگ

source: add new tag
fa_ir: افزودن تگ جدید

source: new tag name
fa_ir: نام تگ جدید

source: search tag
fa_ir: جستجوی تگ

source: popular tag
fa_ir: تگ محبوب

source: separate tag with commas
fa_ir: جدا کردن تگ با کامنت

source: choose from most used
fa_ir: استفاده از میان پرکابردها

source: not found
fa_ir: یافت نشد

source: URL
fa_ir: آدرس اینترنتی

source: like:
fa_ir: مانند :

source: Last Planets
fa_ir: آخرین مطالب سیاره

source: Show last planet posts by ...
fa_ir: نمایش آخرین مطالب سیاره بر اساس تاریخ، تعداد کامنت و ...

source: title
fa_ir: عنوان

source: Sorting By
fa_ir: مرتب سازی بر اساس

source: Date
fa_ir: تاریخ

source: Likes Count
fa_ir: تعداد لایک

source: Comments Count
fa_ir: تعداد کامنت

source: Ascending
fa_ir: صعودی

source: Descending
fa_ir: نزولی

source: Count
fa_ir: تعداد

source: Comments
fa_ir: دیدگاه

source: Likes
fa_ir: لایک

source: Planets Categories
fa_ir: دسته بندی سیاره

source: Show Planet Categories.
fa_ir: نمایش دسته بندی سیاره

source: You should login before accessing this page.
fa_ir: برای مشاهده این صفحه باید عضو سایت باشید.

source: Login to sisoog
fa_ir: ورود به سیسوگ

source: Add Link Form
fa_ir: فرم افزودن لینک

source: Show My Links
fa_ir: همه مطالب من

source: Planet Title
fa_ir: عنوان

source: Please enter post title
fa_ir: عنوان مطلب را وارد کنید

source: Planet Content
fa_ir: محتوا

source: Max length equals 500
fa_ir: حداکثر طول مجاز برابر 7000 کلمه می باشد

source: Please enter post content
fa_ir: توضیحات مطلب را وارد کنید

source: Text entered is longer than allowed
fa_ir: طول متن وارد شده بیشتر از حد مجاز است

source: Planet URL
fa_ir: لینک منبع

source: like: https://example.com/note/index.html
fa_ir: مانند: https://example.com/note/index.html

source: The link you entered is not valid
fa_ir: لینک وارد شده معتبر نیست

source: Planet Tags
fa_ir: برچسب ها

source: Press Enter to add new tag
fa_ir: برای افزودن برچسب جدید از کلید Enter استفاده کنید

source: Planet Categories
fa_ir: دسته بندی

source: Choose categories ...
fa_ir: دسته بندی دلخواهتان را انتخاب کنید ...

source: Submit for review
fa_ir: ارسال برای بازبینی

source: Correct form errors first!
fa_ir: خطاهای موجود را تصحیح کنید!

source: You can register up to 5 tags at the most!
fa_ir: شما حداکثر میتوانید 5 برچسب ثبت کنید!

source: The tag you entered is a duplicate!
fa_ir: برچسب وارد شده تکراری است!

source: The minimum number of letters per label is 3!
fa_ir: حداقل تعداد حروف برای هر برچسب برابر 3 است!

source: New entry successfully recorded
fa_ir: مطلب جدید با موفقیت ثبت شد

source: Error sending information
fa_ir: خطا در ارسال اطلاعات

source: Content editing done successfully
fa_ir: ویرایش مطلب با موفقیت انجام شد

source: Submitting
fa_ir: در حال ثبت ...

source: Edit Link Form
fa_ir: فرم ویرایش مطلب

source: Back to planets list
fa_ir: بازگشت به لیست مطالب

source: Edit
fa_ir: ویرایش

source: Editing
fa_ir: در حال ویرایش...

source: First
fa_ir: صفحه اول

source: Previous Page
fa_ir: صفحه قبل

source: Next Page
fa_ir: صفحه بعد

source: Last
fa_ir: صفحه آخر

source: Planets List
fa_ir: لیست مطالب

source: Add Link
fa_ir: افزودن مطلب جدید

source: Row Number
fa_ir: ردیف

source: Title
fa_ir: عنوان

source: Post Status
fa_ir: وضعیت

source: Operations
fa_ir: عملیات

source: Pending
fa_ir: در انتظار تایید

source: Published
fa_ir: منتشر شده

source: Remove Planet
fa_ir: حذف

source: Source Link
fa_ir: لینک منبع

source: Go to link
fa_ir: مشاهده

source: Number of comments:
fa_ir: دیدگاه ها:

source: Number of likes:
fa_ir: لایک ها:

source: Are you sure to delete this item?
fa_ir: از پاک کردن مطلب انتخابی اطمینان دارید؟

source: No
fa_ir: خیر

source: Yes
fa_ir: بله

source: Deletion completed successfully
fa_ir: حذف با موفقیت انجام شد

source: Error deleting item!
fa_ir: خطا در پاک کردن آیتم!

source: No Post Exists
fa_ir: تاکنون هیچ مطلبی ارسال نکرده اید

source: Ztools Settings
fa_ir: تنظیمات

source: User Panel Settings
fa_ir: تنظیمات بخش کاربری

source: Add Planet Url
fa_ir: آدرس برگه افزودن پلنت

source: Edit Planet Url
fa_ir: آدرس برگه ویرایش پلنت

source: Show Planets Url
fa_ir: آدرس برگه نمایش پلنت های کاربر

source: Posts Per Page
fa_ir: تعداد پست ها در هر صفحه

source: Planet Settings
fa_ir: تنظیمات بخش پلنت

source: excerpt Length
fa_ir: طول خلاصه متن (کلمه)

source: Posts Per Page (for category)
fa_ir: تعداد پست ها در هر صفحه (برای دسته بندی)

source: Login Url
fa_ir: لینک ورود به سایت

source: Exchange Rate Settings
fa_ir: تنظیمات نرخ تبدیل

source: Tomaan Value
fa_ir: ارزش تومان

source: Dollar Value
fa_ir: ارزش دلار

source: Yuan Value
fa_ir: ارزش یوان

source: Currency Type
fa_ir: نوع ارز

source: Currency Price
fa_ir: قیمت ارزی

source: Currency Special Price
fa_ir: قیمت فروش ویژه ارزی

source: Zeus Tools
fa_ir: ابزارهای زئوس

source: Zeus Light Tools For Sisoog WebSite.
fa_ir: ابزارهای سبک زئوس برای سایت سیسوگ.
